[
  {
    "id": 1,
    "imgSrc": "one.jpg",
    "title": "Luxury Salons",
    "author": "Monzerh7",
    "date": "Oct 6, 2019",
    "views":  "117",
    "category": ".....Read More",
    "contents": [
      "This type of salon is extravagant in design, more suitable for houses of style and fancy design. By 2020, many designers had introduced many designs in modern salons, which added a number of fascinating designs",

      "And we can recognize this kind of design in a beautiful golden color that adds its own splendor.This type of salon should be chosen, depending on the design of the house and the color of the house, and the house should have a lavish design and furnishings. These are some of the elegant salons, which are of great design and delightful colors, most of which combine beautiful gold colors,And black and silver.",

      "This type of salon adds special beauty and splendour to the house, adds delicate and distinctive touches to the houses, and provides a dedicated, colorful selection of the salon. And this kind of salon has many colors and layout designs"
    ],
    "colors": {
      "bgColor": "linear-gradient(to right, rgb(255, 30, 0), #ffffac)",
      "color": "#0077B5 !important",
      "boxeShadowColor": "#ffffac",
      "iconColor": "#0077B5"
    }
  },
  {
    "id": 2,
    "imgSrc": "two.jpg",
    "title": "How to pick the right salon",
    "author": "Michael",
    "date": "January 8, 2019",
    "views": "245",
    "category": ".....Read More",
    "contents": [
      "Salons are things to be chosen carefully, and they should be consistent with house furniture, and colors. A salon suitable for a house, whether classical or modern, is to be chosen,You can't use a simple classic salon in a modern house, and vice versa",

      "The colors of the salon, the colors, the walls, the carpets, and the curtains must be coordinated, and the colors must be consistent and closely related So the eyes don't get tired of all the colors in the place, all the colored. And you could use some design experts to get the colors right.",

      "Salons are things that add to the appearance of the house and increase the pride of the householders in front of the guests, which is a place to welcome guests.So we have to choose every part of the salon with care and attention until we're satisfied with every piece of our home."
    ],
    "colors": {
      "bgColor": "#08B62C",
      "color": "#0077B5",
      "boxeShadowColor": "#069223",
      "iconColor": "#08B62C"
    }
  },
  {
    "id": 3,
    "imgSrc": "three.jpg",
    "title": "Design Salons 2020",
    "author": "Monzerh7",
    "date": "Dec 15, 2019",
    "views": "231",
    "category": ".....Read More",
    "contents": [
      "Salons are considered to be objects in all homes, modern and classical, and give a distinctive form of home. There are many types of salon that are suitable for every home, life, and culture of every person",

      "There are many types of salon, including classics, modern salons,Luxury salons. The winter of 2020 comes with many beautiful designs in the salon, where you can choose among many great designs that fit into your home.",

      "Green, cashmere, and yellow were the colors of modern salons. As classical salons, as usual, calm and darker colors prevailed, giving the house an authentic pedigree. This kind of salon combines classical and modern salons, calm and gentle in color, with simplicity in design."
    ],
    "colors": {
      "bgColor": "aqua",
      "color": "#0077B5",
      "boxeShadowColor": "cyan",
      "iconColor": "aqua"
    }
  },
  {
    "id": 4,
    "imgSrc": "four.jpg",
    "title": "Classical Salons",
    "author": "Michael",
    "date": "Nov 18, 2019",
    "views": "156",
    "category": ".....Read More",
    "contents": [
      "This type of salon is widespread in many Arab countries with culturally different designs and shapes.The classical salons in are simple and calm, are slightly above ground and are found in many ancient homes",

      "Classical salons are common to many and all gulf states and are characterized by genuine nomadism, simplicity and calm colors. These classical saloons fit classic-style houses and are not used with modern style in apartments and houses.",

      "This type of salon is characterized by simple embroidery, quiet colors that add comfort to space, provide a classic atmosphere, and spread in many classical homes."
    ],
    "colors": {
      "bgColor": "rebeccapurple",
      "color": "#0077B5",
      "boxeShadowColor": "rebeccapurple",
      "iconColor": "rebeccapurple"
    }
  },
  {
    "id": 5,
    "imgSrc": "five.jpg",
    "title": "Modern salons",
    "author": "Monzerh7",
    "date": "Oct 28, 2019",
    "views": "222",
    "category": ".....Read More",
    "contents": [
      "Modern salons are characterized by many designs and delightful colors that add to the joy to salons.It is suitable for modern same-style apartments and not for classical homes, where all the furniture in the house must be in harmony",

      "When choosing the salon for the home, consideration must be given to the colour of the house and the room in which the salon will be placed. Where the color of the salon must be consistent with, or similar to, the color of the walls, and the decorative must also be grazed,For if the decoration is plentiful on the walls, a salon should be chosen with a plain design, and vice versa.",

      "There are many designs in modern salons, as 2020 is marked by exquisite designs with exquisite new styles And this is a model of modern salons, as we can see, the salon combines the splendor of the design and the delightful colors of the beautiful and elegant shape of the place."
    ],
    "colors": {
      "bgColor": "palegreen",
      "color": "#0077B5",
      "boxeShadowColor": "palegreen",
      "iconColor": "palegreen"
    }
  },
  {
    "id": 6,
    "imgSrc": "six.jpg",
    "title": "Turkish Salon",
    "author": "Michael",
    "date": "July 22, 2019",
    "views": "113",
    "category": ".....Read More",
    "contents": [
      "For everyone who's getting married, and confused as to what kind of salon is best suited to dozens of designs. We offer you a distinctive collection of Turkish saloons of magnificent designs and decorations, such as gentle blossoms that add added beauty to your home",

      "Turkish designs are lavish, modern and modern in their choice of colors and designs, and add both Arabic and western in one. This genre is characterized by the distinctive designs and colors that fit all the modern, classical, and luxurious cults and homes, a scavenger that combines the design of each.",

      "Turkish salon has dark, quiet colors, like cafe, blue and vegetarian, and you can choose which color goes with your house and design.When choosing a salon, we must consider decorative and colorful patterns so that you have the most presentable salon in your home, in a beautiful modern way."
    ],
    "colors": {
      "bgColor": "#896876",
      "color": "#0077B5",
      "boxeShadowColor": "#896876",
      "iconColor": "#896876"
    }
  },
  {
    "id": 7,
    "imgSrc": "seven.jpg",
    "title": "Gold Salon",
    "author": "Monzerh7",
    "date": "August 18, 2019",
    "views": "247",
    "category": ".....Read More",
    "contents": [
      "Salons are important things in every house, and we are always careful to choose the salon design for your house. Gold saloons are among the most popular in recent times, giving the house a good appearance and combining modernity with classics",

      "This type of salon fits both classical and modern homes, in that some distinctive designs have been devised to suit modern times, to the satisfaction of all markets. Now, the use of the gold salon is reduced, especially with the appearance of more modern designs and different colors appropriate for the time being.",

      "This type of salon needs a particular design different from the rest of the salon, and consistency of color must be taken into account when choosing the shape and color of the salon. This kind of salon has no one but gold, which is why people turn to other salons for colors and multiple choices."
    ],
    "colors": {
      "bgColor": "#ffcd6e",
      "color": "#0077B5",
      "boxeShadowColor": "#ffcd6e",
      "iconColor": "#0077B5"
    }
  },
  {
    "id": 8,
    "imgSrc": "eight.jpg",
    "title": "French salon",
    "author": "Michael",
    "date": "11/4/2021",
    "views": "122",
    "category": ".....Read More",
    "contents": [
      "The French salons are distinctive and delicate saloons; they are simple and classical, consisting of two small chairs and a large couch. They come with simple colors such as gold and white",

      "These salons are known worldwide as distinctive classic salons. But with the spread of modern salons of various forms, it is difficult to find these salons except for people who love the most distinctive classics, and you can combine them with modern salons. Classical, where some people prefer to use some pieces of classical salon with modern salons in an elegant and distinctive way.",

      "The harmony between design and colour must be observed in order to obtain a distinctive result from a merger between modern salons and classical French ones, and the French salon can be used fully in one corner of the house, making it more distinctive and providing additional space."
    ],
    "colors": {
      "bgColor": "peru",
      "color": "#0077B5",
      "boxeShadowColor": "peru",
      "iconColor": "#0077B5"
    }
  },
  {
    "id": 9,
    "imgSrc": "nine.jpg",
    "title": "How do you pick the right beds",
    "author": "Monzerh7",
    "date": "Oct 6, 2019",
    "views":  "247",
    "category": ".....Read More",
    "contents": [
      "A lot of people are confused when you choose the kind of bed to go to the bedroom or the children's room. And you need to keep some of the points in mind when selecting the bed for your room so you get the best relaxation and sleep",

      "The type of bed shall be suitable for the type of home design and bedroom design, and the consistency of designs shall be taken into consideration, For instance, a modern bed is not placed in a home of classic design. When choosing a bed, we should observe the tone between bed and room, preferably calm, until the body is fully relaxed.",

      "When choosing a bed for the children's room, we must choose a bed suitable for the child's age and type, and a color suitable for the children and calm. When choosing a bed, the size of the room should be taken into consideration so that the room will not be smaller if it is small."
    ],
    "colors": {
      "bgColor": "#303c67",
      "color": "#08B62C",
      "boxeShadowColor": "#303c67",
      "iconColor": "#08B62C"
    }
  },
  {
    "id": 10,
    "imgSrc": "ten.jpg",
    "title": "The wooden bed",
    "author": "Michael",
    "date": "January 8, 2019",
    "views": "157",
    "category": ".....Read More",
    "contents": [
      "A wooden bed is the favorite of many people around the world, especially the elderly, who think it's more comfortable than any other bed.Although the wooden bed is old-fashioned, it is still widely used, and it has produced elegant styles for all styles",

      "As the designs for the wooden bed evolve, they emulate the beauty of modern bed types, and you can have any design you want from the wooden bed. This type is more suited to traditional houses as well as old and modern ones, but is not used with luxury houses.",

      "When selecting a bed for your room, care must be taken to ensure that the bed is comfortable before any other, and to choose a color that is in harmony with the room in which the bed is placed. There is a wooden bed for children's rooms and many colours for children of all ages."
    ],
    "colors": {
      "bgColor": "#FC3A66",
      "color": "#08B62C",
      "boxeShadowColor": "#FC3A66",
      "iconColor": "#FC3A66"
    }
  },
  {
    "id": 11,
    "imgSrc": "eleven.jpg",
    "title": "Beds are dual-use",
    "author": "Monzerh7",
    "date": "Dec 15, 2019",
    "views": "356",
    "category": ".....Read More",
    "contents": [
      "In recent years, new bedding designs have appeared, different from bedding, slightly different.This bed contains cabinets, and the upper part of the bed can easily be raised to use the lower part, where it holds usable cabinets in dressing",

      "And the things that don't have room in the house, these bedpans provide extra space in the house. This type of bed fits the smaller houses, since it provides places that could be used to provide additional space in closets and shoes. This type of bed has elegant designs suitable for all the corridors and homes, and different sizes for all the rooms.",

      "And this kind of bed can be used in the nursery, where extra space can be used to store toys. You will find different designs, including modern, classical, wooden and children's beds, colorful and comfortable. The color and design of the room in which the bed is placed should be considered in order to achieve the best result of relaxation and sleep testimony."
    ],
    "colors": {
      "bgColor": "#0434ec",
      "color": "",
      "boxeShadowColor": "#0434ec",
      "iconColor": "#0434ec"
    }
  },
  {
    "id": 12,
    "imgSrc": "twelve.jpg",
    "title": "Single Beds",
    "author": "Michael",
    "date": "Nov 18, 2019",
    "views": "104",
    "category": ".....Read More",
    "contents": [
      "It's a separate pair of beds in one room, and this type is found mostly in nursery and hotel rooms.And usually this kind of bed is suitable for someone to sleep on.",

      "There are different designs of this kind that are age-appropriate, and there is also a wooden and classical bed, and a crib for children where it is safer for the child. By 2020, different beautiful designs had appeared from this bed, especially for children, showing a colorful color suitable for different ages. And here's some tips to use on a separate bed",

      "If you're going to buy this bed for the kids, you have to choose colors for the type of child and year, and choose light and quiet colors at the same time. We should also be careful of the colors between the furniture in the room and the color in the bed, where the colors must be similar and consistent to add beauty to the room."
    ],
    "colors": {
      "bgColor": "#749ccc",
      "color": "",
      "boxeShadowColor": "#749ccc",
      "iconColor": "#749ccc"
    }
  },
  {
    "id": 13,
    "imgSrc": "thirteen.jpg",
    "title": "Modern Bed",
    "author": "Monzerh7",
    "date": "Oct 28, 2019",
    "views": "258",
    "category": ".....Read More",
    "contents": [
      "Modern beds are the most common type of bed of the day. It's become very common in houses and hotels, and it has the characteristic that it fits all modern homes,The one with the diffuse modern layout.",

      "These beds are characterized by a wide variety of shapes and designs that suit each taste, as well as sizes that fit the smaller and larger bedrooms. By the beginning of 2020, there were impressive designs and a variety of modern beds that will add a beautiful touch to your room",

      "And when you pick modern beds, you have to keep a few points in mind until we get our best pick. We should consider the size of the room, pick a bed that fits the size of the room so as not to cause room cramping, and feel comfortable sleeping on it. It has to be in harmony in the bedroom so that we can feel relaxed and relaxed and have a good, quiet sleep."
    ],
    "colors": {
      "bgColor": "#047c74",
      "color": "",
      "boxeShadowColor": "#047c74",
      "iconColor": "#047c74"
    }
  },
  {
    "id": 14,
    "imgSrc": "fourteen.jpg",
    "title": "Low-bed bedrooms",
    "author": "Michael",
    "date": "July 22, 2019",
    "views": "314",
    "category": ".....Read More",
    "contents": [
      "These beds are closer to the ground than they are not raised or raised on a stand like the rest of the beds. And these kinds of beds are very big,It fits better with large bedrooms, usually in large houses, elephants and palaces. And have a distinctive and appealing design",

      "Of these beds, there are many unique shapes, and this bed has spread out before. Some points should be taken into consideration when selecting these beds: The layout of the bedroom must be modern and suitable for the type of bed, where the color should be modern, and the layout of the house should be appropriate.",

      "The harmony of color between the bed and the color of the room must be respected in order to provide comfort and a suitable atmosphere for a quiet sleep. The bedroom should be colored, consistent, and not too flashy.To be the perfect place to relax and get a quick, quiet sleep."
    ],
    "colors": {
      "bgColor": "khaki",
      "color": "#0077B5",
      "boxeShadowColor": "khaki",
      "iconColor": "#0077B5"
    }
  },
  {
    "id": 15,
    "imgSrc": "fifteen.jpg",
    "title": "Bedding types for the baby's room",
    "author": "Monzerh7",
    "date": "August 18, 2019",
    "views": "198",
    "category": ".....Read More",
    "contents": [
      "A mother's only concern is to comfort her child and provide him with a comfortable place to sleep, especially if he is a newborn child, where the bed must be safe for the child not to fall.",

      "There are many kinds of beds suitable for infants, especially newborns. The bedside mattress, which is better suited for newborns to be at the side of the mother and watch out for it, is also safe for the child,This bed has sides to protect the child from falling, and is only open from the side to the mother",

      "A two-bed bed, which is usually for adult children where it is not safe for newborn babies, with two beds on top of each other and the child climbing up to the bed that is safely above. Beds for a single person, two beds of different sizes, usually in a nursery with two children, fits only one child size."
    ],
    "colors": {
      "bgColor": "#ABAADA",
      "color": "hotpink",
      "boxeShadowColor": "#ABAADA",
      "iconColor": "hotpink"
    }
  },
  {
    "id": 16,
    "imgSrc": "sixteen.jpg",
    "title": "Bedding types for the bedroom",
    "author": "Michael",
    "date": "11/4/2021",
    "views": "278",
    "category": ".....Read More",
    "contents": [
      "Beds are a place of rest, and they should be comfortable, calm colors, until one can enjoy a comfortable sleep.There's a lot of different kinds of beds that fit every taste, every place.",

      "Modern beds are beautifully made for people of high taste, luxurious modern houses, and these beds fit the vast bedrooms,There are many shapes that fit all the corridors, all the rooms. Wooden beds, which are made of wooden beds, are lined on the back of the bed, are more suitable for simple rooms and are smaller bedrooms",

      "Separate beds are two beds and are of small sizes where they are for only one person, and they are usually found in the reception rooms in the house, as there are also in many hotels. Double beds, a beds that you can lift to use the lower part as a closet, a kind that can be used to store stuff and clothing to provide space."
    ],
    "colors": {
      "bgColor": "#E11F24",
      "color": "hotpink",
      "boxeShadowColor": "#E11F24",
      "iconColor": "#E11F24"
    }
  },
  {
    "id": 17,
    "title": "من نحن",
    "contents": [
      "نحن مجموعة من الاشخاص الذين نسعي دأيماً لتقديم المساعده لجميع الناس ؛ نحن لا نسعي للربح بأي طريقة او بأي شكل من الاشكال جميع خدماتنا مجانية ؛ لا نطلب منك رسوم اشتراك ؛ او رسوم للحصول علي اي من خدماتنا ؛ ويمكنك ان تجرب بنفسك ؛ لذلك قررنا عمل هذا الموقع لمساعدة جميع الرجال والنساء الذين يسعون الي تحقيق اهدافهم ؛ والوصول الي اقصي طموحاتهم ؛ لذلك نتمني من جميع المتابعين مشاركة الموقع مع الاصدقاء للحصول علي جميع الخدمات الخاصة بالتقنية والربح من الانترنت التي يسعون اليها هنا بأذن الله سوف تجدها ؛ لا تجعل الموقع يقف عندك نتمني ان تشاركه مع الاصدقاء"
    ],
    "colors": {
      "bgColor": "#5C9434",
      "color": "#0077B5 !important",
      "boxeShadowColor": "#5C9434",
      "iconColor": "#5C9434"
    }
  },
  {
    "id": 18,
    "title": "اتفاقية وشروط استخدام موقع صالونات",
    "contents": [
      "أهلا بك فى موقع صالونات باستعمالك لهذا الموقع، فإنك توافق على أن تتقيد وتلتزم بالشروط والأحكام التالية لذا، يرجى منك الاطلاع على هذه الأحكام بدقة. أن كنت لا توافق على هذه الأحكام، فعليك ألا تتطلع على المعلومات المتوفرة في الموقع.",

      "1- قبول الاتفاقية: أنت تتعهد بقبول الشروط والأحكام الواردة في هذه الاتفاقية  فيما يتعلق بموقع صالونات . تشكل هذه الاتفاقية كامل الاتفاق بيننا وبينك وتلغي كافة الاتفاقات السابقة والضمانات وأي اتفاق سابق فيما يتعلق بالموقع أو المحتوى أو الخدمات المزودة من قبل الموقع أو من خلاله وموضوع هذه الاتفاقية. يمكن تعديل هذه الاتفاقية من وقت لآخر من قبلنا دون إشعار مسبق إليك. سيتم نشر احدث نسخة من هذه الاتفاقية عبر الموقع وعليك أن تتطلع عليها قبل استخدامك للموقع.",

      "2- حقوق النشر: إن المحتوى والتنظيم والتصميم والتجميع والترجمة الممغنطة والحوارات الرقمية وجميع المسائل الأخرى المتعلقة بالموقع (ان وجدت) محمية بموجب قوانين حقوق المؤلف والعلامات التجارية وحقوق الملكية الأخرى السارية المفعول (بما في ذلك دون حصر قوانين الملكية الفكرية). إن أي نسخ أو توزيع أو نشر من قبلك لأي من الأشياء المذكورة أعلاه لأي جزء من الموقع، باستثناء ما هو مصرح به حسب البند رابعا أدناه يعتبر محظورا. لا تمتلك أي حقوق ملكية لأي محتوى أو وثيقة أو مادة معروضة على الموقع كما لا يعتبر نشر المعلومات أو المواد عبر الموقع تنازلا عن حقوق الموقع لأي حق يتعلق بهذه المعلومات أو المواد.",

      "3- العلامات التجارية: إن 'صالونات' وغيرها هي إما علامات تجارية أو علامات مسجلة ومملوكة من قبل شركة صالونات",

      "4- الحق المحدود بالاستخدام: أن استعراض أو طباعة أو تحميل أي محتوى أو رسم أو نموذج من الموقع يخولك فقط بترخيص محدود وغير حصري بالاستعمال وحصرياً لاستعمالك الشخصي والاستعمال العادل لأغراض تعليمية غير ربحية وليس لإعادة النشر أو التوزيع أو الإحالة أو الترخيص الفرعي أو البيع أو تحضير الأعمال الاشتقاقية أو أي استعمال آخر. لا يجوز إعادة إنتاج أي جزء من أي محتوى أو نموذج أو وثيقة بأي شكل من الأشكال أو تضمينه لأي نظام استرجاع معلومات إلكتروني أو ميكانيكي باستثناء الاستعمال الشخصي (لغير غايات البيع أو إعادة التوزيع).",

      "5- التحرير والحذف والتعديل: نحتفظ بحقنا وبإرادتنا المنفردة بتعديل أو حذف أي وثيقة أو معلومة أو أي محتوى آخر ظاهر على الموقع.",

      "6- الاقرار بالمسؤولية: أنت تقر بمسؤوليتك القانونية الكاملة والمنفردة عن دقة أي مواد أو معلومات أو بيانات أو صور تقوم بتحميلها أو نشرها على الموقع كما أنك تقر بأن تلك المواد أو المعلومات أو البيانات أو الصور لا تخل أو تنتهك حقوق ملكية أطراف ثالثة وكذلك انت تقر بعدم مسؤوليتنا عن أن المقال أصلي أو منقول أو منسوخ عن أي شخص ثالث أو أن المقال تم نسبته الى غير كاتبه وتتحمل كامل المسؤولية اتجاهنا واتجاه أي أطراف ثالثة نتيجة عدم التزامك بهذا البند وان موافقتنا على نشرأي مواد أو معلومات أو بيانات أو صور تقوم بتحميلها أو نشرها على الموقع لا تعني بأي شكل من الأشكال تحملنا أي مسؤولية ناشئة عنها.",

      "7- الحذف والتعويض: يحق لنا عدم نشر أو حذف أي مادة أو تعليق أو صورة لا تتوافق مع شروط هذه الاتفاقية أو لا يتناسب مع سياسة الموقع كما يحق لنا إلغاء التسجيل (ان وجد) كما أنك توافق على تعويضنا والمدافعة عنا وإخلاء مسؤوليتنا وشركائنا ومحامينا وموظفينا وحلفائنا (يشار إليهم مجتمعين 'الأطراف المتآلفة') من أي مسؤولية أو خسارة أو إدعاء أو نفقات بما في ذلك أتعاب المحاماة المعقولة، فيما يتعلق بإخلالك لنصوص هذه الاتفاقية أو استعمالك للموقع.",

      "8- عدم القابلية للتحويل: أن حقك باستعمال الموقع وأي كلمة مرور تمنح لك للحصول على المعلومات أو الوثائق غير قابل للتحويل.",

      "9- نفي المسؤولية وحدودها: ان المعلومات المقدمة من خلال الموقع تقدم 'كما هي' وكل الضمانات سواء صريحة أو ضمنية تعتبر ملغاة (بما في ذلك دون حصر، التنازل عن أي ضمانات ضمنية تتعلق بالملائمة لغرض محدد). قد تحتوي المعلومات والخدمات على الديدان الالكترونية أو الأخطاء أو المشاكل أو المسائل الأخرى التي قد تحد من فعاليتها. لا نتحمل نحن أو الأطراف المتآلفة أي مسؤولية من أي نوع نتيجة استخدامك لأي من المعلومات أو الخدمات. على وجه الخصوص وليس على سبيل الحصر، لا نتحمل نحن أو الأطراف المتآلفة أي مسؤولية ناتجة عن أي ضرر مباشر أو غير مباشر أو عارض أو تبعي (بما في ذلك الأضرار الناجمة عن خسارة العمل أو الربح الفائت أو التقاضي أو ما شابه ذلك)، سواء كانت نتيجة الإخلال بالعقد أو الإخلال بالضمانات أو الضرر (بما في ذلك الإهمال والتقصير) وغيرها، حتى إذا كان لدينا علم بإمكانية حصول الضرر. إن إنكار المسؤولية عن الضرر المنصوص عليه أعلاه عنصر رئيسي في الاتفاق ما بيننا. لن يتم تقديم الخدمة أو المعلومات دون التقيد بحدود المسؤولية المشار إليها أعلاه. لا تشكل أي معلومة سواء حصلت عليها بشكل خطي أو شفوي عبر الموقع أي ضمانة أو كفالة أو تعهد ما لم يكن منصوص عليها صراحة في هذه الاتفاقية. إن أي مسؤولية عن أي ضرر ناتج عن الفيروسات المحتواة في الملف الالكتروني الذي يتضمن النموذج أو الوثيقة تعتبر لاغيه. لن نكون مسئولين تجاهك عن أي ضرر عارض أو خاص أو تابع من أي نوع نتيجة استخدامك أو عدم قدرتك على استخدام الموقع.",

      "10- استعمال المعلومات: نحتفظ بحقنا وأنت تخولنا بأن نستعمل ونحيل كافة المعلومات المتعلقة باستخدام الموقع من قبلك وكافة المعلومات التي تزودنا بها بأي طريقة تتلائم مع سياسة الخصوصية.",

      "11- خدمات الأطراف الأخرى: إننا قد نسمح بالوصول إلى أو الإعلان عن مواقع تجارية لأطراف أخرى (التجار) والتي يمكنك من خلالها شراء بضائع أو خدمات معينة. تقر بموجب هذه الاتفاقية إننا لا يمكننا إدارة أو التحكم بالمنتجات أو الخدمات المعروضة من قبل التجار. أن التجار هم المسئولين عن كافة خصائص معالجة الطلبات وتلبيتها وإصدار الفواتير وخدمة العملاء. أنت تقرّ بأننا لسنا من يدير أو يتحكم بالمنتجات أو الخدمات المقدمة من قبل التجار كما تقرّ بأن استعمالك لمواقع التجار هو على مسؤوليتك الشخصية دون أي ضمانات من أي نوع من قبلنا سواء اكانت ضمانات صريحة أو ضمنية أو غيرها بما في ذلك أي ضمانات تتعلق بالملكية أو الملائمة لغرض معين أو الصلاحية التجارية أو عدم الإخلال. لن نكون مسئولين عن أي ضرر ناجم عن الصفقة التي تعقدها مع التجار تحت أي ظرف من الظروف أو عن أي معلومة تظهر على موقع التاجر أو أي موقع آخر مرتبط بموقعنا."
    ],
    "colors": {
      "bgColor": "#64FC04",
      "color": "#0077B5 !important",
      "boxeShadowColor": "#64FC04",
      "iconColor": "#0077B5"
    }
  },
  {
    "id": 19,
    "title": "سياسة الخصوصية",
    "contents": [
      "1- الروابط إلى مواقع أخرى: يحتوي الموقع على روابط أخرى لكننا غير مسئولين عن دقة محتوى أي موقع مرتبط أو عن الآراء الواردة في مثل هذه المواقع كما أننا لا نقوم بتفحص أو التحقق من دقة واكتمال المعلومات الواردة في هذه المواقع. أن تضمين رابط أي موقع على موقعنا لا يعني موافقتنا أو مصادقتنا على ما ورد فيه. إن قمت بترك موقعنا والدخول في أي موقع مرتبط فإنك تقوم بذلك على مسئوليتك الشخصية",

      "2- حقوق النشر ووكلاء حقوق النشر: إننا نحترم الملكية الفكرية للآخرين ونطلب منك ذلك أيضا. أن كنت تعتقد بأن عملا يعود لك قد تم نسخه بطريقة قد تشكل انتهاكا لحقوق النشر، يرجى منك تزويدنا بالمعلومات التالية: أ‌- توقيع الكتروني أو فعلي للشخص المخول للتصرف بالنيابة عن مالك حق النشر الأصلي فيما يتعلق بفوائد حق النشر ب‌: وصف للعمل الذي تدعي بأنه قد تعرض للانتهاك ت‌: وصف يشير للجزء الذي تدعي بأنه مخل ومكانه على الموقع ث‌: عنوانك ورقم هاتفك وعنوان بريدك الالكتروني ج‌: تصريح من قبلك يفيد بان لديك اعتقاد حسن النية بان الاستعمال موضوع الادعاء غير مصرح به من قبل مالك الحق أو وكيله أو القانون ح‌: تصريح من قبلك تحت طائلة عقوبة الشهادة الزور بأن المعلومات الواردة في الإشعار المبين أعلاه دقيقة وأنك المالك لحق النشر أو المفوض بالنيابة عن المالك",

      "3- المعلومات والمنشورات الصحفية: يحتوي الموقع على معلومات ومنشورات صحفية. وحيث أننا نعتقد بصحة هذه المعلومات وقت نشرها وتحضيره إلا أننا ننكر أي مسؤولية أو التزام بتحديث هذه المعلومات أو أي نشرة صحفية. يجب ألا يتم الاعتماد على المعلومات الواردة عن شركات أخرى في المنشورات الصحفية وألا يتم التعامل معها على انها معلومات مصادق عليها من قبلنا.",

      "4- سياسة الكوكيز وتحليلات جوجل: ان الموقع يستخدم الكوكيز الخاصة به وتقنيات مماثلة لحفظ بعض المعلومات وتعقب البيانات وعدد الزوار والمعلومات الخاصة بهم بالاضافة الى استخدام الكوكيز الخاصة بأطراف ثالثة كالمعلنين أو وكالات الإعلان الذين يضعون إعلانات على الموقع. كما يحتوي الموقع أيضًا على بعض المكونات المرسلة من تحليلات جوجل ، وهي خدمة تحليلية لمدى ازدحام الشبكة العنكبوتية مزودة من قِبَل شركة جوجل في هذه الحالة أيضًا, هي عبارة عن كوكيز الطرف الثالث يتم تجميعها وإدارتها بشكل مجهول الهوية من أجل مراقبة وتحسين أداء الموقع المضيف (الكوكيز الخاص بالأداء).يستخدم تحليلات جوجل الـ (كوكيز) لتجميع وتحليل المعلومات حول طريقة استخدام الموقع . يتم تجميع تلك المعلومات من خلال تحليلات جوجل , والتي تقوم بمعالجتها بهدف إرسال تقرير إلى الموقع.",

      "5- نصوص عامة: تعتبر هذه الاتفاقية وكأنها تم تنفيذها وتحريرها في المملكة الأردنية الهاشمية ويجب أن تخضع وتفسر حسب القوانين المملكة الأردنية الهاشمية (دون اعتبار لنصوص وقواعد تنازع القوانين). أن أي إجراء قانوني من قبلك فيما يتعلق بالموقع (أو أي معلومة أو خدمة مرتبطة به) يجب القيام به خلال سنة واحدة من نشوء سبب الإجراء القانوني وإما أن تسقط للأبد. إن جميع الإجراءات تخضع للتقييد الوارد في البندين 8 و 10 أعلاه. تفسر لغة هذه الاتفاقية حسب معناها المنطقي والعادل دون التحيز لأي من الأطراف. تختص محاكم وسط عمان (قصر العدل) حصرياً بنظر أي نزاع قد ينشب بين الأطراف نتيجة هذه الاتفاقية. تقرّ صراحة بالاختصاص الحصري للمحاكم المذكورة أعلاه وتوافق على صحة إجراءات التبليغ خارج حدود الدولة. إذا تم الحكم بأن أي جزء من هذه الاتفاقية غير نافذ أو غير قابل للتنفيذ فإن ذلك الجزء يجب أن يفسر بما يتفق مع القوانين السارية على أن تتمتع باقي نصوص الاتفاقية بكامل الأثر القانوني والفعالية. اذا ورد في الموقع أي شيء قد يخالف أو يتعارض مع نصوص هذه الاتفاقية فإن نصوص الاتفاقية تتمتع بالأولوية في التطبيق. إن إخفاقنا أو عدم ممارستنا لأي بند من بنود هذه الاتفاقية يجب ألا يعتبر تنازلا عن ذلك النص أو عن الحق بتنفيذ ذلك النص."
    ],
    "colors": {
      "bgColor": "#04FC9C",
      "color": "#0077B5 !important",
      "boxeShadowColor": "#04FC9C",
      "iconColor": "#04FC9C"
    }
  }
]